INSERT INTO task (id, title, description, user_id) VALUES
                                                       (1, 'NOT STARTED', 'Первая задача, еще не начата', 101),
                                                       (2, 'NOT STARTED', 'Вторая задача, ожидает начала', 102),
                                                       (3, 'NOT STARTED', 'Третья задача, в планах', 103),
                                                       (4, 'NOT STARTED', 'Четвертая задача, требует уточнений', 104),
                                                       (5, 'NOT STARTED', 'Пятая задача, отложена', 105),

                                                       (6, 'IN PROGRESS', 'Шестая задача, в процессе разработки', 101),
                                                       (7, 'IN PROGRESS', 'Седьмая задача, тестируется', 102),
                                                       (8, 'IN PROGRESS', 'Восьмая задача, код ревью', 103),
                                                       (9, 'IN PROGRESS', 'Девятая задача, частично выполнена', 104),
                                                       (10, 'IN PROGRESS', 'Десятая задача, активная работа', 105),

                                                       (11, 'DONE', 'Одиннадцатая задача, завершена', 101),
                                                       (12, 'DONE', 'Двенадцатая задача, сдана', 102),
                                                       (13, 'DONE', 'Тринадцатая задача, закрыта', 103),
                                                       (14, 'DONE', 'Четырнадцатая задача, выполнена успешно', 104),
                                                       (15, 'DONE', 'Пятнадцатая задача, финализирована', 105);